Repository: tomoki013/tripory
Catalog: Tripory/Resources/Localizable.xcstrings
Source language: ja
Languages: ar, cs, da, de, el, en, es, fi, fr, he, hi, hu, id, it, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: この写真がホーム画面いっぱいに表示されます。
ar: تملأ هذه الصورة الشاشة الرئيسية بالكامل.
cs: Fotka vyplní celou domovskou obrazovku.
da: Billedet fylder hele startsiden.
de: Dieses Foto füllt die gesamte Startseite aus.
el: Η φωτογραφία γεμίζει όλη την αρχική οθόνη.
en: This photo fills the whole Home screen.
es: Esta foto ocupa toda la pantalla de Inicio.
fi: Kuva täyttää koko etusivun.
fr: Cette photo occupe tout l’écran d’accueil.
he: התמונה ממלאת את כל מסך הבית.
hi: यह तस्वीर पूरी होम स्क्रीन भर देती है।
hu: A fotó betölti az egész kezdőképernyőt.
id: Foto ini memenuhi seluruh layar utama.
it: Questa foto riempie tutta la schermata Home.
ko: 이 사진이 홈 화면 가득 표시됩니다.
ms: Foto ini memenuhi seluruh skrin utama.
nb: Bildet fyller hele startsiden.
nl: Deze foto vult het hele startscherm.
pl: Zdjęcie wypełni cały ekran startowy.
pt_br: Esta foto preenche toda a tela inicial.
ro: Fotografia umple tot ecranul principal.
ru: Снимок займёт весь главный экран.
sv: Bilden fyller hela startsidan.
th: ภาพนี้จะเต็มทั้งหน้าแรก
tr: Fotoğraf tüm ana ekranı kaplar.
uk: Знімок займе весь головний екран.
vi: Bức ảnh phủ kín cả màn hình chính.
zh_hans: 这张照片会铺满整个主页。
zh_hant: 這張照片會鋪滿整個主畫面。

source: この国でよろしいですか?
ar: هل هذه هي الدولة الصحيحة؟
cs: Je to ta správná země?
da: Er det det rigtige land?
de: Ist das das richtige Land?
el: Είναι η σωστή χώρα;
en: Is this the right country?
es: ¿Es este el país correcto?
fi: Onko tämä oikea maa?
fr: Est-ce le bon pays ?
he: זו המדינה הנכונה?
hi: क्या यही सही देश है?
hu: Ez a megfelelő ország?
id: Apakah negaranya sudah benar?
it: È questo il paese giusto?
ko: 이 국가가 맞나요?
ms: Adakah ini negara yang betul?
nb: Er dette riktig land?
nl: Is dit het juiste land?
pl: Czy to właściwy kraj?
pt_br: É este o país certo?
ro: Este țara corectă?
ru: Это нужная страна?
sv: Är det rätt land?
th: ประเทศนี้ใช่ไหม
tr: Doğru ülke mi?
uk: Це потрібна країна?
vi: Đây có phải quốc gia đúng không?
zh_hans: 是这个国家吗?
zh_hant: 是這個國家嗎？

source: この国を削除
ar: حذف هذا البلد
cs: Odstranit tuto zemi
da: Slet dette land
de: Dieses Land löschen
el: Διαγραφή αυτής της χώρας
en: Delete This Country
es: Eliminar este país
fi: Poista tämä maa
fr: Supprimer ce pays
he: מחק מדינה זו
hi: यह देश हटाएं
hu: Ország törlése
id: Hapus negara ini
it: Elimina questo paese
ko: 이 국가 삭제
ms: Padam negara ini
nb: Slett dette landet
nl: Dit land verwijderen
pl: Usuń ten kraj
pt_br: Excluir este país
ro: Șterge această țară
ru: Удалить эту страну
sv: Ta bort det här landet
th: ลบประเทศนี้
tr: Bu ülkeyi sil
uk: Видалити цю країну
vi: Xóa quốc gia này
zh_hans: 删除此国家
zh_hant: 刪除此國家

source: この旅から世界に国が加わります
ar: ستضيف هذه الرحلة دولاً إلى عالمك
cs: Tato cesta přidá do vašeho světa země
da: Denne rejse føjer lande til din verden
de: Diese Reise fügt deiner Welt Länder hinzu
el: Αυτό το ταξίδι θα προσθέσει χώρες στον κόσμο σου
en: This trip will add countries to your world
es: Este viaje añadirá países a tu mundo
fi: Tämä matka lisää maita maailmaasi
fr: Ce voyage ajoutera des pays à votre monde
he: המסע הזה יוסיף מדינות לעולם שלך
hi: यह यात्रा आपकी दुनिया में देश जोड़ेगी
hu: Ez az utazás országokat ad a világodhoz
id: Perjalanan ini akan menambah negara ke duniamu
it: Questo viaggio aggiungerà paesi al tuo mondo
ko: 이 여행으로 세계에 나라가 추가됩니다
ms: Pengembaraan ini akan menambah negara ke dunia anda
nb: Denne reisen legger land til verdenen din
nl: Deze reis voegt landen toe aan je wereld
pl: Ta podróż doda kraje do twojego świata
pt_br: Esta viagem vai adicionar países ao seu mundo
ro: Această călătorie adaugă țări în lumea ta
ru: Эта поездка добавит страны в ваш мир
sv: Den här resan lägger till länder i din värld
th: การเดินทางนี้จะเพิ่มประเทศเข้าสู่โลกของคุณ
tr: Bu seyahat dünyana ülkeler ekleyecek
uk: Ця подорож додасть країни до вашого світу
vi: Chuyến đi này sẽ thêm quốc gia vào thế giới của bạn
zh_hans: 这次旅行会为你的世界添加国家
zh_hant: 這趟旅程會為你的世界增添國家

source: この旅で覚えておきたいこと
ar: شيء تودّ تذكره عن هذه الرحلة
cs: Něco, co si chcete o této cestě zapamatovat
da: Noget, du gerne vil huske om denne rejse
de: Etwas, das du dir zu dieser Reise merken möchtest
el: Κάτι που θέλεις να θυμάσαι για αυτό το ταξίδι
en: Something you'd like to remember about this trip
es: Algo que quieras recordar de este viaje
fi: Jotain, jonka haluat muistaa tästä matkasta
fr: Quelque chose que vous aimeriez retenir de ce voyage
he: משהו שתרצו לזכור מהטיול הזה
hi: इस यात्रा के बारे में कुछ याद रखने लायक
hu: Amit szeretnél megjegyezni erről az utazásról
id: Sesuatu yang ingin kamu ingat dari perjalanan ini
it: Qualcosa che vuoi ricordare di questo viaggio
ko: 이 여행에서 기억하고 싶은 것
ms: Sesuatu yang anda ingin ingat tentang perjalanan ini
nb: Noe du vil huske fra denne reisen
nl: Iets wat je wilt onthouden van deze reis
pl: Coś, co chcesz zapamiętać z tej podróży
pt_br: Algo que você queira lembrar desta viagem
ro: Ceva ce vrei să-ți amintești despre această călătorie
ru: То, что вы хотите запомнить об этой поездке
sv: Något du vill minnas från den här resan
th: สิ่งที่อยากจดจำเกี่ยวกับทริปนี้
tr: Bu geziyle ilgili hatırlamak istediğin bir şey
uk: Те, що ви хочете запам'ятати про цю подорож
vi: Điều bạn muốn ghi nhớ về chuyến đi này
zh_hans: 关于这趟旅行想记住的事
zh_hant: 關於這趟旅行想記住的事

source: この旅を削除しますか?
ar: حذف هذه الرحلة؟
cs: Smazat tuto cestu?
da: Slet denne rejse?
de: Diese Reise löschen?
el: Διαγραφή αυτού του ταξιδιού;
en: Delete this trip?
es: ¿Eliminar este viaje?
fi: Poistetaanko tämä matka?
fr: Supprimer ce voyage ?
he: למחוק את המסע הזה?
hi: यह यात्रा हटाएँ?
hu: Törlöd ezt az utazást?
id: Hapus perjalanan ini?
it: Eliminare questo viaggio?
ko: 이 여행을 삭제할까요?
ms: Padam pengembaraan ini?
nb: Slette denne reisen?
nl: Deze reis verwijderen?
pl: Usunąć tę podróż?
pt_br: Excluir esta viagem?
ro: Ștergi această călătorie?
ru: Удалить эту поездку?
sv: Radera resan?
th: ลบการเดินทางนี้ไหม
tr: Bu seyahat silinsin mi?
uk: Видалити цю подорож?
vi: Xóa chuyến đi này?
zh_hans: 要删除这次旅行吗?
zh_hant: 要刪除這趟旅程嗎？

source: コレクション
ar: المجموعة
cs: Sbírka
da: Samling
de: Sammlung
el: Συλλογή
en: Collection
es: Colección
fi: Kokoelma
fr: Collection
he: אוסף
hi: संग्रह
hu: Gyűjtemény
id: Koleksi
it: Collezione
ko: 컬렉션
ms: Koleksi
nb: Samling
nl: Collectie
pl: Kolekcja
pt_br: Coleção
ro: Colecție
ru: Коллекция
sv: Samling
th: คอลเลกชัน
tr: Koleksiyon
uk: Колекція
vi: Bộ sưu tập
zh_hans: 收藏
zh_hant: 收藏

source: コレクションを見る
ar: عرض المجموعة
cs: Zobrazit sbírku
da: Vis samling
de: Sammlung anzeigen
el: Προβολή συλλογής
en: Show collection
es: Ver la colección
fi: Näytä kokoelma
fr: Afficher la collection
he: הצג אוסף
hi: संग्रह दिखाएँ
hu: Gyűjtemény megjelenítése
id: Tampilkan koleksi
it: Mostra la collezione
ko: 컬렉션 보기
ms: Tunjukkan koleksi
nb: Vis samling
nl: Collectie tonen
pl: Pokaż kolekcję
pt_br: Ver coleção
ro: Afișează colecția
ru: Показать коллекцию
sv: Visa samling
th: ดูคอลเลกชัน
tr: Koleksiyonu göster
uk: Показати колекцію
vi: Xem bộ sưu tập
zh_hans: 查看收藏
zh_hant: 查看收藏

source: これまでの旅を、世界地図に。
ar: حوِّل رحلاتك إلى خريطة للعالم.
cs: Vaše cesty na mapě světa.
da: Dine rejser på et verdenskort.
de: Deine bisherigen Reisen auf einer Weltkarte.
el: Τα ταξίδια σου σε έναν παγκόσμιο χάρτη.
en: Turn your travels into a world map.
es: Convierte tus viajes en un mapa del mundo.
fi: Matkasi maailmankartalle.
fr: Transformez vos voyages en carte du monde.
he: הפוך את המסעות שלך למפת עולם.
hi: अपनी यात्राओं को एक विश्व मानचित्र बनाएँ।
hu: Az eddigi utazásaid egy világtérképen.
id: Jadikan perjalananmu sebuah peta dunia.
it: I tuoi viaggi su una mappa del mondo.
ko: 지금까지의 여행을, 세계 지도로.
ms: Jadikan pengembaraan anda sebuah peta dunia.
nb: Reisene dine på et verdenskart.
nl: Je reizen op een wereldkaart.
pl: Twoje podróże na mapie świata.
pt_br: Suas viagens em um mapa-múndi.
ro: Călătoriile tale pe o hartă a lumii.
ru: Ваши поездки на карте мира.
sv: Dina resor på en världskarta.
th: เปลี่ยนการเดินทางของคุณให้เป็นแผนที่โลก
tr: Seyahatlerin bir dünya haritasında.
uk: Ваші подорожі на карті світу.
vi: Biến những chuyến đi của bạn thành một bản đồ thế giới.
zh_hans: 把至今的旅行,绘成世界地图。
zh_hant: 把你的旅程化作一張世界地圖。

source: ご意見・ご要望を送る
ar: إرسال ملاحظات
cs: Odeslat zpětnou vazbu
da: Send feedback
de: Feedback senden
el: Αποστολή σχολίων
en: Send Feedback
es: Enviar comentarios
fi: Lähetä palautetta
fr: Envoyer un commentaire
he: שליחת משוב
hi: प्रतिक्रिया भेजें
hu: Visszajelzés küldése
id: Kirim masukan
it: Invia un feedback
ko: 의견・제안 보내기
ms: Hantar maklum balas
nb: Send tilbakemelding
nl: Feedback sturen
pl: Wyślij opinię
pt_br: Enviar feedback
ro: Trimite feedback
ru: Отправить отзыв
sv: Skicka feedback
th: ส่งความคิดเห็น
tr: Geri bildirim gönder
uk: Надіслати відгук
vi: Gửi phản hồi
zh_hans: 发送意见与建议
zh_hant: 傳送意見回饋

source: サポート
ar: الدعم
cs: Podpora
da: Support
de: Support
el: Υποστήριξη
en: Support
es: Soporte
fi: Tuki
fr: Assistance
he: תמיכה
hi: सहायता
hu: Támogatás
id: Dukungan
it: Assistenza
ko: 지원
ms: Sokongan
nb: Kundestøtte
nl: Ondersteuning
pl: Pomoc
pt_br: Suporte
ro: Asistență
ru: Поддержка
sv: Support
th: การสนับสนุน
tr: Destek
uk: Підтримка
vi: Hỗ trợ
zh_hans: 支持
zh_hant: 支援

source: システム
ar: النظام
cs: Podle systému
da: System
de: System
el: Σύστημα
en: System
es: Sistema
fi: Järjestelmä
fr: Système
he: מערכת
hi: सिस्टम
hu: Rendszer
id: Sistem
it: Sistema
ko: 시스템
ms: Sistem
nb: System
nl: Systeem
pl: Systemowy
pt_br: Sistema
ro: Sistem
ru: Как в системе
sv: System
th: ระบบ
tr: Sistem
uk: Як у системі
vi: Hệ thống
zh_hans: 跟随系统
zh_hant: 系統

source: すべて
ar: الكل
cs: Vše
da: Alle
de: Alle
el: Όλες
en: All
es: Todos
fi: Kaikki
fr: Tous
he: הכול
hi: सभी
hu: Összes
id: Semua
it: Tutti
ko: 전체
ms: Semua
nb: Alle
nl: Alle
pl: Wszystkie
pt_br: Todos
ro: Toate
ru: Все
sv: Alla
th: ทั้งหมด
tr: Tümü
uk: Усі
vi: Tất cả
zh_hans: 全部
zh_hant: 全部

source: すべてのデータを削除
ar: حذف كل البيانات
cs: Smazat všechna data
da: Slet alle data
de: Alle Daten löschen
el: Διαγραφή όλων των δεδομένων
en: Delete All Data
es: Eliminar todos los datos
fi: Poista kaikki tiedot
fr: Supprimer toutes les données
he: מחק את כל הנתונים
hi: सारा डेटा हटाएँ
hu: Összes adat törlése
id: Hapus semua data
it: Elimina tutti i dati
ko: 모든 데이터 삭제
ms: Padam semua data
nb: Slett alle data
nl: Alle gegevens verwijderen
pl: Usuń wszystkie dane
pt_br: Excluir todos os dados
ro: Șterge toate datele
ru: Удалить все данные
sv: Radera alla data
th: ลบข้อมูลทั้งหมด
tr: Tüm verileri sil
uk: Видалити всі дані
vi: Xóa toàn bộ dữ liệu
zh_hans: 删除所有数据
zh_hant: 刪除所有資料

source: すべてのデータを削除しますか?
ar: حذف كل البيانات؟
cs: Smazat všechna data?
da: Slet alle data?
de: Alle Daten löschen?
el: Διαγραφή όλων των δεδομένων;
en: Delete all data?
es: ¿Eliminar todos los datos?
fi: Poistetaanko kaikki tiedot?
fr: Supprimer toutes les données ?
he: למחוק את כל הנתונים?
hi: सारा डेटा हटाएँ?
hu: Törlöd az összes adatot?
id: Hapus semua data?
it: Eliminare tutti i dati?
ko: 모든 데이터를 삭제할까요?
ms: Padam semua data?
nb: Slette alle data?
nl: Alle gegevens verwijderen?
pl: Usunąć wszystkie dane?
pt_br: Excluir todos os dados?
ro: Ștergi toate datele?
ru: Удалить все данные?
sv: Radera alla data?
th: ลบข้อมูลทั้งหมดไหม
tr: Tüm veriler silinsin mi?
uk: Видалити всі дані?
vi: Xóa toàn bộ dữ liệu?
zh_hans: 要删除所有数据吗?
zh_hant: 要刪除所有資料嗎？

source: すべての国を見る
ar: عرض كل الدول
cs: Zobrazit všechny země
da: Se alle lande
de: Alle Länder ansehen
el: Προβολή όλων των χωρών
en: See all countries
es: Ver todos los países
fi: Näytä kaikki maat
fr: Voir tous les pays
he: הצג את כל המדינות
hi: सभी देश देखें
hu: Összes ország megtekintése
id: Lihat semua negara
it: Vedi tutti i paesi
ko: 모든 나라 보기
ms: Lihat semua negara
nb: Se alle land
nl: Alle landen bekijken
pl: Zobacz wszystkie kraje
pt_br: Ver todos os países
ro: Vezi toate țările
ru: Показать все страны
sv: Visa alla länder
th: ดูทุกประเทศ
tr: Tüm ülkeleri gör
uk: Показати всі країни
vi: Xem tất cả quốc gia
zh_hans: 查看所有国家
zh_hant: 查看所有國家

source: すべて端末内に保存されます。外部のサーバーには送信されません。
ar: كل شيء محفوظ على جهازك. لا يُرسَل أي شيء إلى خوادم خارجية.
cs: Vše se ukládá do vašeho zařízení. Nic se neodesílá na externí servery.
da: Alt gemmes på din enhed. Intet sendes til eksterne servere.
de: Alles wird auf deinem Gerät gespeichert. Nichts wird an externe Server gesendet.
el: Όλα αποθηκεύονται στη συσκευή σου. Τίποτα δεν στέλνεται σε εξωτερικούς διακομιστές.
en: Everything is stored on your device. Nothing is sent to external servers.
es: Todo se guarda en tu dispositivo. Nada se envía a servidores externos.
fi: Kaikki tallennetaan laitteellesi. Mitään ei lähetetä ulkoisille palvelimille.
fr: Tout est stocké sur votre appareil. Rien n'est envoyé à des serveurs externes.
he: הכול נשמר במכשיר שלך. שום דבר לא נשלח לשרתים חיצוניים.
hi: सब कुछ आपके डिवाइस पर सहेजा जाता है। कुछ भी बाहरी सर्वर पर नहीं भेजा जाता।
hu: Minden a készülékeden tárolódik. Semmi sem kerül külső szerverekre.
id: Semuanya disimpan di perangkatmu. Tidak ada yang dikirim ke server eksternal.
it: Tutto è salvato sul tuo dispositivo. Nulla viene inviato a server esterni.
ko: 모든 데이터는 기기에만 저장됩니다. 외부 서버로 전송되지 않습니다.
ms: Semuanya disimpan pada peranti anda. Tiada apa dihantar ke pelayan luar.
nb: Alt lagres på enheten din. Ingenting sendes til eksterne servere.
nl: Alles wordt op je apparaat bewaard. Er wordt niets naar externe servers gestuurd.
pl: Wszystko jest zapisywane na twoim urządzeniu. Nic nie trafia na zewnętrzne serwery.
pt_br: Tudo fica salvo no seu aparelho. Nada é enviado a servidores externos.
ro: Totul se salvează pe dispozitivul tău. Nimic nu se trimite către servere externe.
ru: Всё хранится на вашем устройстве. Ничего не отправляется на внешние серверы.
sv: Allt sparas på din enhet. Inget skickas till externa servrar.
th: ทุกอย่างถูกเก็บไว้ในอุปกรณ์ของคุณ ไม่มีการส่งไปยังเซิร์ฟเวอร์ภายนอก
tr: Her şey cihazında saklanır. Hiçbir şey dış sunuculara gönderilmez.
uk: Усе зберігається на вашому пристрої. Нічого не надсилається на зовнішні сервери.
vi: Mọi thứ được lưu trên thiết bị của bạn. Không có gì được gửi đến máy chủ bên ngoài.
zh_hans: 所有数据均保存在设备本地,不会发送到外部服务器。
zh_hant: 一切都儲存在你的裝置上，不會傳送到外部伺服器。

source: すべて見る
ar: عرض الكل
cs: Zobrazit vše
da: Se alle
de: Alle ansehen
el: Προβολή όλων
en: See all
es: Ver todo
fi: Näytä kaikki
fr: Tout voir
he: הצג הכול
hi: सभी देखें
hu: Összes megtekintése
id: Lihat semua
it: Vedi tutto
ko: 모두 보기
ms: Lihat semua
nb: Se alle
nl: Alles bekijken
pl: Zobacz wszystkie
pt_br: Ver tudo
ro: Vezi toate
ru: Показать все
sv: Visa alla
th: ดูทั้งหมด
tr: Tümünü gör
uk: Показати всі
vi: Xem tất cả
zh_hans: 查看全部
zh_hant: 查看全部

source: その他のアプリ
ar: تطبيقات أخرى
cs: Další aplikace
da: Andre apps
de: Weitere Apps
el: Άλλες εφαρμογές
en: Other Apps
es: Otras apps
fi: Muut sovellukset
fr: Autres applications
he: אפליקציות נוספות
hi: अन्य ऐप
hu: További alkalmazások
id: Aplikasi lain
it: Altre app
ko: 다른 앱
ms: Apl lain
nb: Andre apper
nl: Andere apps
pl: Inne aplikacje
pt_br: Outros apps
ro: Alte aplicații
ru: Другие приложения
sv: Andra appar
th: แอปอื่น ๆ
tr: Diğer uygulamalar
uk: Інші застосунки
vi: Ứng dụng khác
zh_hans: 其他应用
zh_hant: 其他 App

source: ダーク
ar: داكن
cs: Tmavý
da: Mørk
de: Dunkel
el: Σκούρο
en: Dark
es: Oscuro
fi: Tumma
fr: Sombre
he: כהה
hi: गहरा
hu: Sötét
id: Gelap
it: Scuro
ko: 다크
ms: Gelap
nb: Mørk
nl: Donker
pl: Ciemny
pt_br: Escuro
ro: Întunecat
ru: Тёмное
sv: Mörkt
th: มืด
tr: Koyu
uk: Темне
vi: Tối
zh_hans: 深色
zh_hant: 深色

source: タイトル
ar: العنوان
cs: Název
da: Titel
de: Titel
el: Τίτλος
en: Title
es: Título
fi: Otsikko
fr: Titre
he: כותרת
hi: शीर्षक
hu: Cím
id: Judul
it: Titolo
ko: 제목
ms: Tajuk
nb: Tittel
nl: Titel
pl: Tytuł
pt_br: Título
ro: Titlu
ru: Название
sv: Titel
th: ชื่อ
tr: Başlık
uk: Назва
vi: Tiêu đề
zh_hans: 标题
zh_hant: 標題

source: タイトル・メモ・表紙
ar: العنوان والملاحظات والغلاف
cs: Název, poznámka a obálka
da: Titel, note og forside
de: Titel, Notiz & Titelbild
el: Τίτλος, σημείωση και εξώφυλλο
en: Title, Memo & Cover
es: Título, nota y portada
fi: Otsikko, muistiinpano ja kansikuva
fr: Titre, note et couverture
he: כותרת, הערה ותמונת שער
hi: शीर्षक, मेमो और कवर
hu: Cím, jegyzet és borító
id: Judul, catatan & sampul
it: Titolo, nota e copertina
ko: 제목, 메모, 표지
ms: Tajuk, memo & kulit
nb: Tittel, notat og forside
nl: Titel, notitie en omslag
pl: Tytuł, notatka i okładka
pt_br: Título, nota e capa
ro: Titlu, notă și copertă
ru: Название, заметка и обложка
sv: Titel, anteckning och omslag
th: ชื่อเรื่อง บันทึก และหน้าปก
tr: Başlık, not ve kapak
uk: Назва, нотатка й обкладинка
vi: Tiêu đề, ghi chú và ảnh bìa
zh_hans: 标题、备注与封面
zh_hant: 標題、備註與封面

source: タイトル(任意)
ar: العنوان (اختياري)
cs: Název (nepovinné)
da: Titel (valgfri)
de: Titel (optional)
el: Τίτλος (προαιρετικός)
en: Title (optional)
es: Título (opcional)
fi: Otsikko (valinnainen)
fr: Titre (facultatif)
he: כותרת (רשות)
hi: शीर्षक (वैकल्पिक)
hu: Cím (nem kötelező)
id: Judul (opsional)
it: Titolo (facoltativo)
ko: 제목 (선택)
ms: Tajuk (pilihan)
nb: Tittel (valgfritt)
nl: Titel (optioneel)
pl: Tytuł (opcjonalnie)
pt_br: Título (opcional)
ro: Titlu (opțional)
ru: Название (необязательно)
sv: Titel (valfritt)
th: ชื่อ (ไม่บังคับ)
tr: Başlık (isteğe bağlı)
uk: Назва (необов’язково)
vi: Tiêu đề (tùy chọn)
zh_hans: 标题(可选)
zh_hant: 標題（選填）

source: データはどこに保存されますか?
ar: أين تُحفظ بياناتي؟
cs: Kde se ukládají moje data?
da: Hvor gemmes mine data?
de: Wo werden meine Daten gespeichert?
el: Πού αποθηκεύονται τα δεδομένα μου;
en: Where is my data stored?
es: ¿Dónde se almacenan mis datos?
fi: Minne tietoni tallennetaan?
fr: Où sont stockées mes données ?
he: היכן נשמרים הנתונים שלי?
hi: मेरा डेटा कहाँ सहेजा जाता है?
hu: Hol tárolódnak az adataim?
id: Di mana data saya disimpan?
it: Dove vengono salvati i miei dati?
ko: 데이터는 어디에 저장되나요?
ms: Di mana data saya disimpan?
nb: Hvor lagres dataene mine?
nl: Waar worden mijn gegevens bewaard?
pl: Gdzie są przechowywane moje dane?
pt_br: Onde meus dados ficam salvos?
ro: Unde se salvează datele mele?
ru: Где хранятся мои данные?
sv: Var sparas mina data?
th: ข้อมูลของฉันถูกเก็บไว้ที่ไหน
tr: Verilerim nerede saklanıyor?
uk: Де зберігаються мої дані?
vi: Dữ liệu của tôi được lưu ở đâu?
zh_hans: 数据保存在哪里?
zh_hant: 我的資料儲存在哪裡？

source: データは端末内にのみ保存されます
ar: تُحفظ بياناتك على هذا الجهاز فقط
cs: Vaše data se ukládají jen do tohoto zařízení
da: Dine data gemmes kun på denne enhed
de: Deine Daten werden nur auf diesem Gerät gespeichert
el: Τα δεδομένα σου αποθηκεύονται μόνο σε αυτή τη συσκευή
en: Your data is stored only on this device
es: Tus datos se guardan solo en este dispositivo
fi: Tietosi tallennetaan vain tälle laitteelle
fr: Vos données restent uniquement sur cet appareil
he: הנתונים שלך נשמרים רק במכשיר הזה
hi: आपका डेटा केवल इस डिवाइस पर सहेजा जाता है
hu: Az adataid csak ezen a készüléken tárolódnak
id: Datamu hanya disimpan di perangkat ini
it: I tuoi dati restano solo su questo dispositivo
ko: 데이터는 기기에만 저장됩니다
ms: Data anda disimpan hanya pada peranti ini
nb: Dataene dine lagres bare på denne enheten
nl: Je gegevens staan alleen op dit apparaat
pl: Twoje dane są przechowywane tylko na tym urządzeniu
pt_br: Seus dados ficam apenas neste aparelho
ro: Datele tale se salvează doar pe acest dispozitiv
ru: Ваши данные хранятся только на этом устройстве
sv: Dina data sparas bara på den här enheten
th: ข้อมูลของคุณถูกเก็บไว้เฉพาะในอุปกรณ์นี้
tr: Verilerin yalnızca bu cihazda saklanır
uk: Ваші дані зберігаються лише на цьому пристрої
vi: Dữ liệu của bạn chỉ được lưu trên thiết bị này
zh_hans: 数据仅保存在本设备中
zh_hant: 你的資料只儲存在這台裝置上

source: データは端末内のみの保存のため、バックアップや引き継ぎ機能は現在ありません。機種変更前に画面を記録するなどしてご注意ください。
ar: بما أن البيانات على الجهاز فقط، لا توجد حالياً ميزة نسخ احتياطي أو نقل. احتفظ بها قبل تغيير الهاتف، مثلاً عبر تسجيل الشاشة.
cs: Protože jsou data jen v zařízení, zálohování ani přenos zatím nejsou. Před výměnou telefonu si je uložte, třeba nahrávkou obrazovky.
da: Da data kun gemmes på enheden, findes der pt. ingen backup eller overførsel. Gem dem før du skifter telefon, fx med en skærmoptagelse.
de: Da die Daten nur auf deinem Gerät gespeichert werden, gibt es derzeit keine Backup- oder Übertragungsfunktion. Bitte sichere sie vor einem Gerätewechsel, etwa mit einer Bildschirmaufnahme.
el: Επειδή τα δεδομένα είναι μόνο στη συσκευή, προς το παρόν δεν υπάρχει αντίγραφο ασφαλείας ή μεταφορά. Πριν αλλάξεις τηλέφωνο, φύλαξέ τα π.χ. με μια εγγραφή οθόνης.
en: Since data is stored only on your device, there is currently no backup or transfer feature. Please take care, such as recording your screen, before switching devices.
es: Como los datos se guardan solo en tu dispositivo, actualmente no hay función de copia de seguridad ni transferencia. Ten cuidado, por ejemplo, grabando la pantalla antes de cambiar de dispositivo.
fi: Koska tiedot ovat vain laitteellasi, varmuuskopiointia tai siirtoa ei toistaiseksi ole. Talleta ne ennen puhelimen vaihtoa vaikka näyttötallenteella.
fr: Les données étant stockées uniquement sur l'appareil, il n'existe actuellement aucune fonction de sauvegarde ni de transfert. Pensez par exemple à capturer l'écran avant de changer d'appareil.
he: מכיוון שהנתונים נמצאים רק במכשיר, כרגע אין גיבוי או העברה. שמור אותם לפני החלפת מכשיר, למשל בהקלטת מסך.
hi: चूँकि डेटा केवल डिवाइस पर है, फ़िलहाल बैकअप या स्थानांतरण की सुविधा नहीं है। फ़ोन बदलने से पहले इसे संभालें, जैसे स्क्रीन रिकॉर्डिंग से।
hu: Mivel az adatok csak a készüléken vannak, jelenleg nincs biztonsági mentés vagy átvitel. Készülékváltás előtt őrizd meg őket, például képernyőfelvétellel.
id: Karena data hanya ada di perangkat, saat ini belum ada fitur cadangan atau pemindahan. Simpan sebelum ganti ponsel, misalnya dengan merekam layar.
it: Poiché i dati sono salvati solo sul dispositivo, al momento non esiste una funzione di backup o trasferimento. Prima di cambiare telefono, conservali ad esempio registrando lo schermo.
ko: 데이터는 기기 내에만 저장되므로 현재 백업이나 이전 기능이 없습니다. 기기를 변경하기 전에 화면을 기록해 두는 등 주의해 주세요.
ms: Oleh sebab data hanya pada peranti, buat masa ini tiada ciri sandaran atau pemindahan. Simpan sebelum menukar telefon, contohnya dengan merakam skrin.
nb: Siden data bare lagres på enheten, finnes det foreløpig ingen sikkerhetskopiering eller overføring. Ta vare på dem før du bytter telefon, for eksempel med et skjermopptak.
nl: Omdat gegevens alleen op je apparaat staan, is er nu geen back-up- of overzetfunctie. Leg ze vóór een toestelwissel vast, bijvoorbeeld met een schermopname.
pl: Ponieważ dane są tylko na urządzeniu, obecnie nie ma kopii zapasowej ani przenoszenia. Zabezpiecz je przed zmianą telefonu, np. nagrywając ekran.
pt_br: Como os dados ficam só no aparelho, no momento não há backup nem transferência. Antes de trocar de celular, guarde-os gravando a tela, por exemplo.
ro: Deoarece datele sunt doar pe dispozitiv, momentan nu există backup sau transfer. Înainte să schimbi telefonul, păstrează-le, de exemplu printr-o înregistrare de ecran.
ru: Поскольку данные хранятся только на устройстве, резервного копирования и переноса пока нет. Перед сменой телефона сохраните их, например записав экран.
sv: Eftersom data bara sparas på enheten finns för närvarande ingen säkerhetskopiering eller överföring. Spara dem innan du byter telefon, till exempel med en skärminspelning.
th: เนื่องจากข้อมูลอยู่เฉพาะในอุปกรณ์ ขณะนี้จึงยังไม่มีการสำรองหรือถ่ายโอน โปรดเก็บไว้ก่อนเปลี่ยนเครื่อง เช่น ด้วยการบันทึกหน้าจอ
tr: Veriler yalnızca cihazda tutulduğundan şu an yedekleme veya aktarma yok. Telefon değiştirmeden önce, örneğin ekran kaydıyla saklamaya dikkat et.
uk: Оскільки дані зберігаються лише на пристрої, резервного копіювання та перенесення поки немає. Перед зміною телефона збережіть їх, наприклад записавши екран.
vi: Vì dữ liệu chỉ nằm trên thiết bị, hiện chưa có tính năng sao lưu hay chuyển. Hãy lưu lại trước khi đổi máy, chẳng hạn bằng cách quay màn hình.
zh_hans: 由于数据仅保存在设备本地,目前没有备份或迁移功能。更换设备前请注意,例如提前截图保存记录。
zh_hant: 由於資料只存在裝置上，目前沒有備份或轉移功能。換機前請留意，例如以螢幕錄影保存。
